{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġd":261,"er":262,"on":263,"or":264,"Ġf":265,"an":266,"Ġw":267,"Ġt":268,"Ġs":269,"in":270,"ey":271,"at":272,"Ġdi":273,"Ġp":274,"20":275,"Ġb":276,"en":277,"Ġa":278,"Ġc":279,"es":280,"Ġfor":281,"em":282,"Ġm":283,"ou":284,"om":285,"al":286,"it":287,"ay":288,"Ġg":289,"ar":290,"Ġn":291,"ĠS":292,"Ġdey":293,"Ġo":294,"and":295,"Ġ20":296,"Ġto":297,"Ġh":298,"st":299,"id":300,"th":301,"ion":302,"Ġwey":303,"et":304,"el":305,"ic":306,"Ġand":307,"ĠM":308,"ur":309,"ol":310,"ĠD":311,"ct":312,"ĠN":313,"ber":314,"ig":315,"ĠA":316,"Ġr":317,"ke":318,"Ġof":319,"Ġ2020":320,"im":321,"ia":322,"ide":323,"Ġl":324,"ent":325,"il":326,"Ġdem":327,"ation":328,"Ġe":329,"ĠI":330,"ow":331,"Ġgo":332,"ĠT":333,"se":334,"Ġdon":335,"ing":336,"ĠF":337,"ep":338,"ĠO":339,"Ġ3":340,"am":341,"Ġsay":342,"Ġth":343,"Ġin":344,"un":345,"ed":346,"ake":347,"iger":348,"Ġ2":349,"Ġy":350,"ac":351,"ĠNiger":352,"ĠB":353,"ad":354,"ember":355,"Ġst":356,"Ġbe":357,"Ġon":358,"ĠV":359,"ideo":360,"is":361,"ate":362,"ot":363,"Ġfr":364,"as":365,"ĠP":366,"ĠVideo":367,"Ġna":368,"ĠĠ":369,"ĠE":370,"ĠC":371,"Ġk":372,"ell":373,"ept":374,"ve":375,"ĠSept":376,"Ġdis":377,"le":378,"ip":379,"ĠSeptember":380,"Ġcom":381,"ĠW":382,"ir":383,"od":384,"Ġ1":385,"ĠNigeria":386,"ĠJ":387,"op":388,"Ġ201":389,"Ġim":390,"Ġde":391,"ĠG":392,"Ġwe":393,"our":394,"ch":395,"Ġno":396,"ĠDur":397,"ĠDuration":398,"ut":399,"ter":400,"Ġfrom":401,"nd":402,"us":403,"ober":404,"ĠOct":405,"ĠOctober":406,"os":407,"ee":408,"est":409,"pp":410,"ag":411,"ver":412,"Ġre":413,"Ġas":414,"out":415,"Ġwit":416,"ĠH":417,"ly":418,"Ġyou":419,"eet":420,"Ġpr":421,"ice":422,"Ġmake":423,"Ġsh":424,"ect":425,"Ġal":426,"ce":427,"ist":428,"AR":429,"ARS":430,"Ġpip":431,"ĠL":432,"ast":433,"ess":434,"Ġ\"":435,"etin":436,"ĠU":437,"ort":438,"Ġone":439,"Ġam":440,"ill":441,"ass":442,"for":443,"Ġbo":444,"Ġcome":445,"Ġban":446,"ĠMeet":447,"Ġpl":448,"ace":449,"ear":450,"Ġch":451,"Ġfit":452,"ers":453,"ori":454,"Ġv":455,"22":456,"Ġthe":457,"Ġpipo":458,"Ġan":459,"Ġne":460,"side":461,"ian":462,"all":463,"ain":464,"Ġpass":465,"Ġwh":466,"ab":467,"ike":468,"oc":469,"Ġinside":470,"ĠK":471,"ive":472,"Ġab":473,"re":474,"olice":475,"ov":476,"Ġdia":477,"SARS":478,"Ġdo":479,"use":480,"Ġget":481,"21":482,"Ġher":483,"ul":484,"ge":485,"ĠR":486,"da":487,"ost":488,"if":489,"Ġ2018":490,"Ġtr":491,"ĠĊ":492,"Ġme":493,"ther":494,"Ġcon":495,"und":496,"Ġ'":497,"gh":498,"ec":499,"um":500,"ff":501,"up":502,"ĠIn":503,"ust":504,"Ġabout":505,"igh":506,"Ġ-":507,"Ġwith":508,"Ġoda":509,"Ġface":510,"rol":511,"ap":512,"ome":513,"ial":514,"Ġwell":515,"Ġtake":516,"Ġpat":517,"ri":518,"ates":519,"ine":520,"oto":521,"ak":522,"qu":523,"iv":524,"Ġpatrol":525,"Ġhow":526,"act":527,"05":528,"06":529,"Ġfoto":530,"\",":531,"end":532,"ack":533,"ie":534,"ĠFSARS":535,"Ġj":536,"ry":537,"ary":538,"eat":539,"Ġhour":540,"esid":541,"Ġwetin":542,"Ġany":543,"ors":544,"art":545,"Ġwor":546,"Ġmy":547,"oment":548,"Ġtim":549,"ĠPr":550,"Ġpost":551,"urn":552,"wit":553,"Ġlo":554,"Ġ(":555,"ĠSee":556,"ity":557,"other":558,"Ġ2019":559,"ĠAn":560,"Ġex":561,"witter":562,"Ġwom":563,"Ġhours":564,"ana":565,"Ġgoment":566,"Ġthing":567,"Ġun":568,"ody":569,"esident":570,"ĠDi":571,"Ġtok":572,"ric":573,"aw":574,"Ġapp":575,"ĠĠĠĠ":576,"Ġtori":577,"ment":578,"Ġdr":579,"ĠNigerian":580,"Ġ.":581,"ok":582,"Na":583,"Ġyear":584,"Ġaf":585,"atch":586,"her":587,"av":588,"ta":589,"ays":590,"elli":591,"ah":592,"ue":593,"ĠUgh":594,"ĠUghelli":595,"Ġcall":596,"eop":597,"Ġpolice":598,"ight":599,"ĠFund":600,"ĠMay":601,"form":602,"ĠEnd":603,"01":604,"Ġat":605,"Ġsu":606,"ik":607,"ĠY":608,"ĠTwitter":609,"ach":610,"Ġbin":611,"Ġlike":612,"ĠHow":613,"eople":614,"Ġkon":615,"he":616,"ng":617,"app":618,"Ġbu":619,"Ġ4":620,"ĠWetin":621,"Ġgr":622,"hu":623,"ical":624,"00":625,"elect":626,"ans":627,"ange":628,"ant":629,"fore":630,"Ġshe":631,"Ġup":632,"ool":633,"ld":634,"body":635,"Ġall":636,"Ġle":637,"ĠCh":638,"ud":639,"ĠAf":640,"Ġpeople":641,"Ġmed":642,"Ġbut":643,"Ġor":644,"alk":645,"ase":646,"urv":647,"Ġwoman":648,"ival":649,"ME":650,"Ġway":651,"ose":652,"med":653,"Ġsome":654,"rd":655,"Ġkill":656,"Ġag":657,"Ġbefore":658,"hana":659,"ffect":660,"Ġneed":661,"Ġso":662,"wo":663,"ure":664,"gin":665,"old":666,"Ġcar":667,"uel":668,"Ġchange":669,"Ġar":670,"Ġtalk":671,"ong":672,"Ġman":673,"ance":674,"ĠSurv":675,"ause":676,"ys":677,"ouse":678,"Ġapply":679,"cc":680,"SME":681,"Ġwhy":682,"ĠSurvival":683,"ĠMSME":684,"election":685,"age":686,"oy":687,"Ġgive":688,"Ġyoung":689,"day":690,"Ġtell":691,"ĠPolice":692,"oun":693,"Ġmedia":694,"formate":695,"chool":696,"Ġev":697,"ĠTori":698,"30":699,"outh":700,"ĠGhana":701,"Ġturn":702,"ĠSt":703,"Ġkn":704,"25":705,"ony":706,"Ġ5":707,"Ġlove":708,"Ġbec":709,"Ġhapp":710,"28":711,"Ġreg":712,"Ġbuy":713,"ub":714,"ĠInformate":715,"uh":716,"ari":717,"ug":718,"ĠTop":719,"uit":720,"ĠAfric":721,"ways":722,"Ġschool":723,"port":724,"ind":725,"ĠAb":726,"Ġtin":727,"uary":728,"Ġfir":729,"Ġafta":730,"ish":731,"iate":732,"Ġalways":733,"ĠJos":734,"Ġeffect":735,"ily":736,"Ġimmed":737,"Ġknow":738,"ocial":739,"An":740,"ads":741,"eb":742,"ick":743,"ĠFG":744,"hua":745,"Ġanybody":746,"Ġmon":747,"Ġsqu":748,"Ġ,":749,"agos":750,"Ġwork":751,"Ġimmediate":752,"Ġfam":753,"ators":754,"Ġboil":755,"ard":756,"ĠJoshua":757,"ja":758,"ise":759,"Ġbox":760,"Ġwatch":761,"Ġfuel":762,"Ġse":763,"Ġcomot":764,"Ġhe":765,"aste":766,"Ġstates":767,"Ġnew":768,"actical":769,"Ġres":770,"ĠDe":771,"Ġsey":772,"ies":773,"thony":774,"Ġtactical":775,"Ġsocial":776,"Ġsquads":777,"ĠNa":778,"ĠPresident":779,"og":780,"ĠLagos":781,"Ġinn":782,"ore":783,"Ġfruit":784,"ob":785,"Ġfamily":786,"over":787,"ĠMike":788,"oll":789,"ĠGod":790,"Ġdie":791,"eather":792,"yson":793,"ĠTyson":794,"ĠSARS":795,"Ġbr":796,"Ġinnov":797,"weather":798,"Ġ36":799,"ĠMayweather":800,"Ġuna":801,"052":802,"Ġinnovators":803,"Ġdress":804,"Ġread":805,"Ġtimes":806,"2128":807,"Ġwan":808,"0630":809,"2225":810,"ĠAnthony":811,"Ġwaste":812,"Ġen":813,"Ġuse":814,"Ġstate":815,"Ġsp":816,"astic":817,"Ġsupp":818,"Another":819,"ame":820,"Ġyears":821,"Ġplastic":822,"Ġwin":823,"ĠĠĠĊ":824,"Ġrout":825,"ond":826,"Ġboxing":827,"ite":828,"Ġroutine":829,"Ġlaw":830,"Ġpatrols":831,"one":832,"Ġvs":833,"ĠJun":834,"ration":835,"Ġhouse":836,"Ġelection":837,"do":838,"Ġcl":839,"pl":840,"Ġbl":841,"ĠWh":842,"Ġ2017":843,"Ġcont":844,"Di":845,"orn":846,"iver":847,"15":848,"Ġsee":849,"esin":850,"Ġtime":851,"ord":852,"Ġshow":853,"Ġkont":854,"23":855,"abi":856,"Ġagain":857,"uhari":858,"Ġinter":859,"Ġte":860,"Ġfirst":861,"ute":862,"so":863,"Ġbus":864,"ourt":865,"Ġwen":866,"Ġ\"\"":867,"Ġregist":868,"Ġplay":869,"own":870,"oon":871,"mer":872,"ife":873,"ga":874,"Ġop":875,"ĠBB":876,"Ġnor":877,"Ġent":878,"Ġad":879,"Ġdat":880,"are":881,"iss":882,"ĠBuhari":883,"Ġus":884,"Ġif":885,"iness":886,"ra":887,"Ġpart":888,"ound":889,".\"":890,"ib":891,"Ġtwo":892,"ational":893,"Ġoff":894,"ĠEndSARS":895,"Ġmat":896,"Ġhand":897,"ĠKan":898,"Ġboy":899,"Ġout":900,"ew":901,"amer":902,"Ġport":903,"hip":904,"idgin":905,"ock":906,"Ġacc":907,"Ġstill":908,"Ġregistration":909,"vest":910,"Ġnow":911,"Ġsabi":912,"Ġyour":913,"Ġtins":914,"ions":915,"Ġbusiness":916,"ign":917,"Ġatt":918,"ence":919,"ty":920,"Ġhim":921,"kip":922,"Ġstep":923,"Ġdance":924,"ameroon":925,"inist":926,"ĠMar":927,"Ġalso":928,"Ġportal":929,"ement":930,"Ġ6":931,"Ġtrans":932,"ult":933,"iz":934,"13":935,"Ġsec":936,"lect":937,"Ġtop":938,"ous":939,"ek":940,"oin":941,"ris":942,"ĠDem":943,"ebr":944,"Ġeven":945,"ĠIm":946,"ija":947,"ĠZ":948,"very":949,"Ġjust":950,"ĠWia":951,"Ġheat":952,"irl":953,"ree":954,"Ġkontri":955,"ĠJu":956,"ĠĠĠĠĠĠĠĠ":957,"Ġsteps":958,"ĠAfrica":959,"ount":960,"Ġbecause":961,"Ġcute":962,"ĠUn":963,"0123":964,"Ġrep":965,"ath":966,"pr":967,"ĠState":968,"anc":969,"Ġ7":970,"Ġstart":971,"ĠJan":972,"ĠIs":973,"Ġbi":974,"ĠFor":975,"ikin":976,"ele":977,"ition":978,"Ġpesin":979,"Ġ16":980,"adu":981,"amp":982,"ĠAr":983,"ĠCameroon":984,"ĠTr":985,"Ġstr":986,"andid":987,"ump":988,"ĠAug":989,"wn":990,"ĠAl":991,"Ġ8":992,"ĠAugust":993,"ile":994,"ood":995,"ations":996,"iew":997,"Ġhel":998,"eral":999,"Ġcandid":1000,"Ġpikin":1001,"Ġopen":1002,"ivers":1003,"Ġby":1004,"16":1005,"ĠNigerians":1006,"ild":1007,"inal":1008,"Ġlead":1009,"Ġthis":1010,"ĠJuly":1011,"Ġtransport":1012,"ave":1013,"Ġbet":1014,"ĠJanuary":1015,"ĠAd":1016,"ince":1017,"ĠJune":1018,"ĠLe":1019,"Ġmar":1020,"erson":1021,"oot":1022,"Ġser":1023,"ere":1024,"bo":1025,"man":1026,"ĠQ":1027,"ict":1028,"19":1029,"Ġfe":1030,"Ġattack":1031,"oup":1032,"Ġ19":1033,"Ġpipol":1034,"ĠAs":1035,"ough":1036,"ĠBBC":1037,"Ġgirl":1038,"Ġvot":1039,"ĠNov":1040,"Ġden":1041,"Ġinc":1042,"Ġtransportation":1043,"Ġcomm":1044,"Ġmoney":1045,"ollow":1046,"ĠFunds":1047,"ash":1048,"Ġ10":1049,"ĠNovember":1050,"Ġarr":1051,"Ġsc":1052,"Ġtoo":1053,"oh":1054,"nors":1055,"ram":1056,"irus":1057,"Ġrec":1058,"Ġpresident":1059,"view":1060,"Ġqu":1061,"Ġact":1062,"we":1063,"ĠTh":1064,"inister":1065,"Ġcor":1066,"Ġfollow":1067,"ang":1068,"Ġcause":1069,"Ġhelp":1070,"ebruary":1071,"Ġback":1072,"ĠFebruary":1073,"nor":1074,"erc":1075,"ĠFr":1076,"Ġconf":1077,"Ġafter":1078,"ĠShe":1079,"ww":1080,"ama":1081,"ĠPidgin":1082,"ĠYouth":1083,"ime":1084,"Ġonly":1085,"Ġinterview":1086,"ail":1087,"Ġgover":1088,"acts":1089,"Ġworld":1090,"ĠAbu":1091,"eh":1092,"Ġput":1093,"con":1094,"Ġplent":1095,"ĠDec":1096,"able":1097,"Ġmore":1098,"ich":1099,"ason":1100,"Ġhappen":1101,"omm":1102,"Ġmeet":1103,"17":1104,"Ġcandidates":1105,"ĠMarch":1106,"Ġmany":1107,"Ġcourt":1108,"Ġperson":1109,"56":1110,"ior":1111,"com":1112,"Ġhappun":1113,"ĠDecember":1114,"ĠBr":1115,"ages":1116,"norship":1117,"Ġlat":1118,"Ġsuppose":1119,"Ġsm":1120,"Ġ9":1121,"illion":1122,"Ġcarry":1123,"aya":1124,"ank":1125,"Ġexpl":1126,"46":1127,"Ġshort":1128,"Ġmin":1129,"Ġcomp":1130,"ĠInvest":1131,"Ġcr":1132,"Ġbecome":1133,"38":1134,"Ġbegin":1135,"ayo":1136,"Ġour":1137,"ĠBut":1138,"pect":1139,"land":1140,"ities":1141,"ison":1142,"ents":1143,"Ġwant":1144,"Ġ:":1145,"ffer":1146,"air":1147,"Ġover":1148,"ne":1149,"ink":1150,"ĠWhy":1151,"Ġlast":1152,"Ġsend":1153,"Ġprot":1154,"Ġmean":1155,"Ġare":1156,"000":1157,"Ġthat":1158,"ĠApr":1159,"Ġdec":1160,"Ġmata":1161,"ĠOb":1162,"Ġfind":1163,"ĠHigh":1164,"Ġday":1165,"ĠApril":1166,"ĠDis":1167,"ĠEm":1168,"enc":1169,"of":1170,"Ġown":1171,"Ġi":1172,"ĠAir":1173,"ĠGover":1174,"ording":1175,"Ġyu":1176,"ove":1177,"Ġfight":1178,"uc":1179,"Ġwomen":1180,"orld":1181,"oss":1182,"eg":1183,"Ġ(@":1184,"ven":1185,"ory":1186,"ĠEdo":1187,"10":1188,"ress":1189,"ital":1190,"Ġgov":1191,"vice":1192,"Ġreach":1193,"nment":1194,"Ġhear":1195,"Ġcol":1196,"ya":1197,"Ġbig":1198,"list":1199,"Ġadd":1200,"ala":1201,"reat":1202,"etty":1203,"ĠAfrican":1204,"Ġevery":1205,"Ġsupport":1206,"ĠHar":1207,"ĠQu":1208,"Wia":1209,"Ġthree":1210,"Ġwhen":1211,"lic":1212,"Ġshortlist":1213,"Ġjoin":1214,"Ġarrest":1215,"les":1216,"aj":1217,"Ġdeh":1218,"Ġstud":1219,"ĠMan":1220,"ercise":1221,"Ġagainst":1222,"af":1223,"Ġlife":1224,"ower":1225,"Ġexercise":1226,"Ġfive":1227,"Ġpol":1228,"Ġdisc":1229,"Ġgirls":1230,"onav":1231,"ĠSh":1232,"va":1233,"ĠKanayo":1234,"onavirus":1235,"Ġgood":1236,"ĠImages":1237,"Ġfacts":1238,"Ġcount":1239,"ward":1240,"Ġenter":1241,"18":1242,"Ġoga":1243,"ĠThe":1244,"ens":1245,"to":1246,"Dem":1247,"Ġrem":1248,"Ġvote":1249,"ĠSouth":1250,"Ġvideo":1251,"ĠTrump":1252,"thing":1253,"..":1254,"Ġper":1255,"Ġsince":1256,"ames":1257,"Ġgradu":1258,"\"\"":1259,"Ġhin":1260,"ola":1261,"wa":1262,"ĠSkip":1263,"Skip":1264,"ĠQuick":1265,"ĠMSMEs":1266,"ĠNaija":1267,"Ġstop":1268,"hone":1269,"ĠMinister":1270,"odi":1271,"Ġcare":1272,"Ġenta":1273,"ĠElect":1274,"ĠNo":1275,"But":1276,"Ġis":1277,"ĠGetty":1278,"Ġpay":1279,"ĠSen":1280,"Ġoffic":1281,"ĠAm":1282,"Ġweh":1283,"oad":1284,"Ġfans":1285,"Ġwr":1286,"alth":1287,"Ġname":1288,"Ġland":1289,"ĠComm":1290,"down":1291,"Ġask":1292,"Ġlook":1293,"For":1294,"Ġsecond":1295,"Ġgraduate":1296,"emi":1297,"ĠBig":1298,"Ġwife":1299,"Ġwho":1300,"xt":1301,"ina":1302,"der":1303,"Ġnot":1304,"Ġcanc":1305,"Ġ#":1306,"au":1307,"Ġteach":1308,"Ġtry":1309,"ball":1310,"ĠUS":1311,"Ġund":1312,"ope":1313,"ĠWorld":1314,"ull":1315,"ians":1316,"ission":1317,"Ġold":1318,"ederal":1319,"read":1320,"Ġlock":1321,"tt":1322,"Ġmi":1323,"Ġformer":1324,"ehov":1325,"ehovah":1326,"ĠAk":1327,"force":1328,"Ġplan":1329,"oda":1330,"Ġreport":1331,"ester":1332,"ĠJunior":1333,"Ġweek":1334,"Ġchop":1335,"Ġrun":1336,"Ġend":1337,"roy":1338,"Ġlawy":1339,"ublic":1340,"Ġsake":1341,"my":1342,"Ġgroup":1343,"EC":1344,"ren":1345,"urity":1346,"Ġsmall":1347,"ps":1348,"aka":1349,"ootball":1350,"Dis":1351,"oldest":1352,"tion":1353,"Ġrele":1354,"Ġdown":1355,"Ġparty":1356,"aker":1357,"tee":1358,"Ġthem":1359,"apa":1360,"ĠHe":1361,"Ġ12":1362,"ĠSund":1363,"ĠHouse":1364,"Ġfl":1365,"ĠJehovah":1366,"Ġann":1367,"leg":1368,"We":1369,"PC":1370,"Ġteam":1371,"ĠRe":1372,"Ġsus":1373,"75":1374,"Ġunder":1375,"gb":1376,"ĠSunday":1377,"Ġdates":1378,"ĠAirforce":1379,"ade":1380,"top":1381,"Ġselection":1382,"Ġgovernment":1383,"ape":1384,"Ġreal":1385,"per":1386,"Ġhead":1387,"olly":1388,"uss":1389,"BN":1390,"Ġwar":1391,"vel":1392,"umber":1393,"Ġthings":1394,"ful":1395,"Ġrelease":1396,"az":1397,"ilit":1398,"Ġmatch":1399,"wood":1400,"ole":1401,"ague":1402,"Ġcollect":1403,"ĠNational":1404,"ings":1405,"ecial":1406,"ency":1407,"Ġwia":1408,"uk":1409,"Ġwhere":1410,"aria":1411,"Ġsi":1412,"ikos":1413,"Ġmonth":1414,"ont":1415,"Ġpo":1416,"Ġmen":1417,"elf":1418,"Ġdiffer":1419,"rik":1420,"Ġgu":1421,"ĠInst":1422,"be":1423,"Naija":1424,"esday":1425,"//":1426,"DP":1427,"://":1428,"ese":1429,"Ġlockdown":1430,"Ġpar":1431,"ttps":1432,"ĠInvestment":1433,"Ġco":1434,"ani":1435,"usic":1436,"Ġdest":1437,"ited":1438,"Ġmatter":1439,"sh":1440,"Ġannoun":1441,"Ġpolit":1442,"ual":1443,"adi":1444,"Ġexplos":1445,"ustr":1446,"Ġbeat":1447,"Ġfour":1448,"Ġtheir":1449,"ollywood":1450,"utes":1451,"ern":1452,"Ġlatest":1453,"ĠTo":1454,"Ġnumber":1455,"Ġinvest":1456,"rect":1457,"Ġstat":1458,"Ġmind":1459,"agram":1460,"eye":1461,"uth":1462,"Ġbre":1463,"ĠCup":1464,"Ġ?":1465,"Ġdifferent":1466,"ĠSo":1467,"ork":1468,"Ġbad":1469,"rist":1470,"Ġlawyer":1471,"Ġbody":1472,"uring":1473,"ze":1474,"pt":1475,"Ġconfam":1476,"national":1477,"meric":1478,"Ġbrother":1479,"amm":1480,"Ġplace":1481,"Ġexplosion":1482,"oko":1483,"Ġdestroy":1484,"Ġborn":1485,"Ġtoday":1486,"ĠBen":1487,"ourn":1488,"Ġplayer":1489,"Ġcase":1490,"ĠNew":1491,"ious":1492,"Ġthr":1493,"Ġcareer":1494,"Niger":1495,"Ġfin":1496,"Ġmillion":1497,"ki":1498,"Ġgoal":1499,"bb":1500,"ger":1501,"ĠId":1502,"Ġother":1503,"oo":1504,"ons":1505,"weet":1506,"Ġminutes":1507,"ĠMake":1508,"Ġbring":1509,"lud":1510,"Ġsign":1511,"Ġkorn":1512,"Ġdiscover":1513,"Ġbel":1514,"Ġontop":1515,"emb":1516,"Ġvis":1517,"Ġfeem":1518,"https":1519,"ĠAustr":1520,"igate":1521,"Ġplenty":1522,"epar":1523,"ief":1524,"ĠBBNaija":1525,"Ġve":1526,"Ġret":1527,"ĠOga":1528,"Ġmilit":1529,"Ġsell":1530,"any":1531,"ution":1532,"iversity":1533,"Ġright":1534,"oint":1535,"ire":1536,"pe":1537,"Ġcountry":1538,"Ġsen":1539,"ai":1540,"Ġpapa":1541,"esus":1542,"ĠAnd":1543,"Ġdays":1544,"ale":1545,"Ġmember":1546,"Ġdeath":1547,"Ġ15":1548,"Ġrel":1549,"Ġresp":1550,"Ġprotest":1551,"opul":1552,"Ġplus":1553,"uce":1554,"ĠInstagram":1555,"jo":1556,"ocal":1557,"ĠMuh":1558,"Ġfree":1559,"ics":1560,"ĠElection":1561,"ible":1562,"erry":1563,"ĠAbuja":1564,"ĠGold":1565,"Ġcancel":1566,"bbc":1567,"Ġlist":1568,"ĠOl":1569,"Ġcap":1570,"Ġsecurity":1571,"gan":1572,"ĠIsland":1573,"pidgin":1574,"Ġsing":1575,"'s":1576,"well":1577,"ohn":1578,"uct":1579,"ĠNollywood":1580,"Ġchar":1581,"book":1582,"osp":1583,"ults":1584,"Ġwaka":1585,"Ġannounce":1586,"ĠMon":1587,"www":1588,"Ġ$":1589,"ER":1590,"ĠAmeric":1591,"ĠEmir":1592,"ĠAss":1593,"Ġblast":1594,"ĠCor":1595,"Ġlate":1596,"Ġdef":1597,"Ġarea":1598,"zo":1599,"ĠKano":1600,"Ġduring":1601,"sa":1602,"Ġmust":1603,"Ġfootball":1604,"Ġwrite":1605,"amb":1606,"Ġfar":1607,"ieve":1608,"ĠOn":1609,"ĠShehu":1610,"Ġbuild":1611,"ĠMr":1612,"Ġinclud":1613,"boy":1614,"Ġfinal":1615,"get":1616,".\"\"":1617,"eneral":1618,"Ġ14":1619,"Ġ)":1620,"Ġlive":1621,"idn":1622,"Wetin":1623,"Ġhigh":1624,"Ġsame":1625,"Ġcho":1626,"avid":1627,"Ġkain":1628,"ĠAdo":1629,"Ġmusic":1630,"ĠAnother":1631,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1632,"Wh":1633,"ĠAng":1634,"ait":1635,"ĠIf":1636,"ospital":1637,"ĠBan":1638,"Ġreason":1639,"aim":1640,"ĠAPC":1641,"Ġmark":1642,"ĠWest":1643,"Ġsepar":1644,"acebook":1645,"ĠUnited":1646,"ĠMuhamm":1647,"gy":1648,"Ġeye":1649,"ĠJohn":1650,"ĠDr":1651,"ness":1652,"ĠRes":1653,"ĠWaya":1654,"Ġfire":1655,"Ġpack":1656,"ovid":1657,"Ġnever":1658,"Ġpopul":1659,"ada":1660,"Ġplenti":1661,"ator":1662,"Ġmama":1663,"Ġcle":1664,"ĠOs":1665,"Ġcontin":1666,"ween":1667,"Ġmost":1668,"urs":1669,"Ġprom":1670,"Ġanoda":1671,"osition":1672,"atur":1673,"ĠTen":1674,"Ġprison":1675,"Ġoffice":1676,"ĠIdris":1677,"Ġalleg":1678,"Ġfinish":1679,"ĠGolden":1680,"onc":1681,"ĠAbule":1682,"res":1683,"Ġnext":1684,"ident":1685,"uper":1686,"ĠAt":1687,"11":1688,"ĠLeague":1689,"ision":1690,"ĠWe":1691,"ier":1692,"Ġhold":1693,"Ġ0":1694,"ĠJames":1695,"ĠOzo":1696,"Ġstay":1697,"ĠAcc":1698,"Ġcel":1699,"Ġneva":1700,"Ġmaker":1701,"ete":1702,"Ġsef":1703,"Ġfri":1704,"ata":1705,"Ġorder":1706,"na":1707,"ĠBey":1708,"Ġfriend":1709,"Ġcond":1710,"Ġsur":1711,"ert":1712,"iture":1713,"ater":1714,"ĠBanana":1715,"ĠPDP":1716,"Ġstatement":1717,"ava":1718,"Ġ58":1719,"Ġleaders":1720,"Ġart":1721,"Ġcontain":1722,"rael":1723,"Ġabuse":1724,"Ġchild":1725,"Ġallow":1726,"Ġaround":1727,"Ġbetween":1728,"Ġattacks":1729,"Ġfurn":1730,"Ġfurniture":1731,"Ġred":1732,"ush":1733,"Ġ30":1734,"FC":1735,"iday":1736,"Ġear":1737,"icap":1738,"Ġbikos":1739,"Ġopp":1740,"Ġhandicap":1741,"Ġem":1742,"3816":1743,"The":1744,"ĠGoldenboy":1745,"Ġhandicapable":1746,"1317":1747,"5610":1748,"ds":1749,"Ġ13":1750,"ĠJesus":1751,"Ġvery":1752,"Ġsex":1753,"ode":1754,"ins":1755,"eda":1756,"ists":1757,"Ġclub":1758,"ĠChrist":1759,"iec":1760,"Ġnews":1761,"ieces":1762,"Ġ11":1763,"Nigeria":1764,"Ġtest":1765,"ĠDavid":1766,"new":1767,"Ġaccuse":1768,"uf":1769,"ĠOne":1770,"ĠBl":1771,"Ġconc":1772,"ĠSp":1773,"Ġcamp":1774,"ĠTerry":1775,"ĠWhite":1776,"ĠDie":1777,"Ġfeel":1778,"ĠMuhammadu":1779,"ĠZaria":1780,"ner":1781,"Ġleg":1782,"di":1783,"Ġvex":1784,"lem":1785,"Ġset":1786,"ĠFacebook":1787,"ĠNor":1788,"ives":1789,"aul":1790,"ĠGovernorship":1791,"uthor":1792,"Ġpre":1793,"Ġprob":1794,"Ġstrong":1795,"ytee":1796,"uman":1797,"ĠTrik":1798,"ĠPl":1799,"ĠRuss":1800,"keep":1801,"ara":1802,"das":1803,"ars":1804,"Ġofficial":1805,"Ġ@":1806,"ĠInter":1807,"Ġhappy":1808,"Ġpal":1809,"Ġpower":1810,"ule":1811,"Ġkidn":1812,"ĠTime":1813,"ĠTrikytee":1814,"Ġbreak":1815,"Ġmilitary":1816,"27":1817,"ĠCourt":1818,"oth":1819,"ĠLay":1820,"Ġpublic":1821,"ize":1822,"ĠWen":1823,"14":1824,"rica":1825,"Ġgovnorship":1826,"4621":1827,"ants":1828,"Ġhealth":1829,"Ġleave":1830,"ning":1831,"Ġscore":1832,"ĠIsrael":1833,"ilm":1834,"band":1835,"ĠGr":1836,"tori":1837,"ĠAustrian":1838,"unity":1839,"Ġfear":1840,"pieces":1841,"ĠAll":1842,"24":1843,"ba":1844,"year":1845,"Ġgree":1846,"Ġbelieve":1847,"Ġaffect":1848,"Ġpoison":1849,"ĠKing":1850,"Ġtreat":1851,"Ġsure":1852,"Ġbetter":1853,"ĠLaycon":1854,"Ġ18":1855,"Ġtrav":1856,"Ġ200":1857,"Ġass":1858,"Ġelections":1859,"ĠCovid":1860,"lop":1861,"Ġaccording":1862,"Ġroad":1863,"ĠDor":1864,"Ġter":1865,"Ġhospital":1866,"enal":1867,"Ġtown":1868,"12":1869,"Ġsong":1870,"ĠEl":1871,"NEC":1872,"men":1873,"Ġfull":1874,"Ġlet":1875,"ĠUniversity":1876,"Ġfood":1877,"Ġ24":1878,"Ġprod":1879,"Ġmeeting":1880,"me":1881,"eace":1882,"ria":1883,"Ġseason":1884,"Ġ&":1885,"Ġprog":1886,"Ġpackage":1887,"Ġpick":1888,"Ġ17":1889,"rah":1890,"ĠIb":1891,"Ġlater":1892,"ĠHaram":1893,"onal":1894,"usband":1895,"Ġcoronavirus":1896,"Im":1897,"ĠBeyonc":1898,"ĠBond":1899,"aff":1900,"go":1901,"rit":1902,"Ġ100":1903,"athy":1904,"Ġnational":1905,"Ġdes":1906,"ify":1907,"ahala":1908,"Ġcontinue":1909,"ĠYouths":1910,"ĠCong":1911,"Ġreturn":1912,"Ġincre":1913,"ĠInd":1914,"Ġleader":1915,"ret":1916,"Ġlocal":1917,"Ġthink":1918,"twitter":1919,"eck":1920,"Ġrul":1921,"ĠYu":1922,"Pesin":1923,"Ġproblem":1924,"work":1925,"idd":1926,"ĠUK":1927,"aturday":1928,"26":1929,"ĠSer":1930,"Ġit":1931,"Ġbodi":1932,"rup":1933,"Ġodas":1934,"Ġsuspect":1935,"Ġvisit":1936,"ro":1937,"Ġclose":1938,"Ġever":1939,"Ġshare":1940,"icin":1941,"Ġhon":1942,"ters":1943,"rat":1944,"vent":1945,"risis":1946,"Ġfilm":1947,"ĠDorathy":1948,"Ġdate":1949,"ĠSaturday":1950,"Ġ20203":1951,"fer":1952,"eng":1953,"Ġstudents":1954,"astor":1955,"Ġhusband":1956,"urch":1957,"Ġincrease":1958,"ef":1959,"Ġricin":1960,"ĠBar":1961,"ĠMonday":1962,"ĠMad":1963,"Ġking":1964,"Ġcent":1965,"Ġelect":1966,"As":1967,"Ġ25":1968,"ĠCommission":1969,"ĠFinal":1970,"ĠFederal":1971,"ject":1972,"Ġjud":1973,"If":1974,"Ġthrough":1975,"Ġmembers":1976,"ira":1977,"Ġtravel":1978,"Ġcur":1979,"anda":1980,"Ġwahala":1981,"una":1982,"ĠBoko":1983,"Ġtrue":1984,"tle":1985,"ĠPort":1986,"ĠResults":1987,"Th":1988,"Ġaward":1989,"Ġnear":1990,"Ġclaim":1991,"ĠRivers":1992,"ĠKen":1993,"ĠSec":1994,"ĠYou":1995,"Ġmain":1996,"lophone":1997,"ases":1998,"son":1999,"AC":2000,"conom":2001,"Ġlong":2002,"esido":2003,"ready":2004,"Ġimport":2005,"omot":2006,"amu":2007,"Ġinst":2008,"Ġpict":2009,"awa":2010,"Ġrecord":2011,"Ġind":2012,"ĠSe":2013,"Ġla":2014,"ax":2015,"Ġsol":2016,"Ġdist":2017,"Ġsix":2018,"Ġprop":2019,"Ġground":2020,"OR":2021,"33":2022,"Ġupd":2023,"ĠEng":2024,"Ġpopular":2025,"self":2026,"Ġside":2027,"Ġmarket":2028,"ĠRep":2029,"Ġob":2030,"Ġcatch":2031,"ely":2032,"Ġcity":2033,"Ġshoot":2034,"Ġfall":2035,"sef":2036,"Ġdecl":2037,"aba":2038,"ts":2039,"Ġinv":2040,"Ġkind":2041,"Ġes":2042,"wu":2043,"tr":2044,"Ġwater":2045,"ĠINEC":2046,"Ġserious":2047,"Ġfederal":2048,"gbon":2049,"ĠCoronavirus":2050,"ampions":2051,"Ġdep":2052,",\"":2053,"Ġoper":2054,"Ġnight":2055,"Ġclear":2056,"Ġair":2057,"ms":2058,"Ġkontris":2059,"til":2060,"ye":2061,"Ġmove":2062,"ĠWed":2063,"Ġcompl":2064,"Ġyor":2065,"Ġmonths":2066,"29":2067,"Ġmouth":2068,"Ġprogram":2069,"ĠErica":2070,"oci":2071,"So":2072,"Ġ21":2073,"tal":2074,"Ġalready":2075,"Ġwhile":2076,"Ġchildren":2077,"Ġready":2078,"onse":2079,"Pr":2080,"uch":2081,"Ġstand":2082,"Ġspecial":2083,"oke":2084,"Ġhous":2085,"Ġstage":2086,"Ġpromise":2087,"Ġsy":2088,"ĠDare":2089,"Ġpalava":2090,"Ġserve":2091,"ead":2092,"Ġwear":2093,"duc":2094,"Ġthough":2095,"ience":2096,"ark":2097,"Ġphone":2098,"Ġrule":2099,"ĠMal":2100,"iku":2101,"ĠEn":2102,"eal":2103,"Ġinto":2104,"gbonge":2105,"Ġpeace":2106,"Ġlose":2107,"Ġsl":2108,"AF":2109,"Ġupdate":2110,"Ġwi":2111,"ĠTu":2112,"Ġcelebr":2113,"Ġcoach":2114,"Ġdoct":2115,"elle":2116,"tin":2117,"Ġmarry":2118,"ĠSuper":2119,"Ġamong":2120,"ĠGov":2121,"gypt":2122,"leep":2123,"Ġorgan":2124,"Ġreally":2125,"ĠDen":2126,"Ġ23":2127,"aseki":2128,"She":2129,"ĠFriday":2130,"FA":2131,"Ġthan":2132,"Ġways":2133,"ury":2134,"Ġuntil":2135,"ron":2136,"ather":2137,"Ġhere":2138,"Ġwhich":2139,"ĠInvestigate":2140,"ific":2141,"Ġ22":2142,"ĠEur":2143,"Ġstrike":2144,"else":2145,"olog":2146,"embly":2147,"ĠTuesday":2148,"ĠRussia":2149,"Ġthose":2150,"Ġdevice":2151,"nesday":2152,"thern":2153,"Ġsuffer":2154,"earch":2155,"Ġsk":2156,"Al":2157,"Ġgame":2158,"Ġkeep":2159,"ĠCity":2160,"ĠJust":2161,"Ġevri":2162,"Ġminister":2163,"Ġqual":2164,"Ġmess":2165,"ĠOr":2166,"ĠAnglophone":2167,"Ġgovnor":2168,"Ġplayers":2169,"ĠGu":2170,"Ġsit":2171,"io":2172,"Ġcases":2173,"ĠObaseki":2174,"Ġresponse":2175,"ccess":2176,"Ġsal":2177,"iel":2178,"Ġremain":2179,"ĠWednesday":2180,"ĠDay":2181,"Ġbest":2182,"Ġvict":2183,"mit":2184,"Ġsleep":2185,"aign":2186,"umption":2187,"ĠOk":2188,"AN":2189,"lish":2190,"IN":2191,"bab":2192,"ĠUN":2193,"Ġregion":2194,"Ġmiss":2195,"ton":2196,"EN":2197,"Ġmoni":2198,"ph":2199,"Ġpray":2200,"...":2201,"Ġcrisis":2202,"ĠBe":2203,"Ġph":2204,"How":2205,"way":2206,"gest":2207,"abe":2208,"esh":2209,"Af":2210,"Ġlear":2211,"uthorities":2212,"Ġburn":2213,"Ġinf":2214,"Ġresumption":2215,"Ġspe":2216,"Ġteachers":2217,"dom":2218,"Ġforce":2219,"Ġexplain":2220,"Ġhard":2221,"Ġpain":2222,"augh":2223,"Ġ26":2224,"ĠMe":2225,"Ġartist":2226,"Ġhonour":2227,"Ġsuccess":2228,"ducation":2229,"ĠAh":2230,"Ġhuman":2231,"ĠEgypt":2232,"Ġdeal":2233,"co":2234,"Ġ2021":2235,"Ġdeclare":2236,"Ad":2237,"bodi":2238,"Ġallegations":2239,"sease":2240,"ipo":2241,"Ġseven":2242,"velop":2243,"ĠFour":2244,"Ġcheck":2245,"ral":2246,"Ġexper":2247,"Ġcapital":2248,"ĠNorth":2249,"Ġcre":2250,"ird":2251,"ĠGb":2252,"Ġfore":2253,"Ġcommit":2254,"Ġsave":2255,"Ġogbonge":2256,"Ġrest":2257,"ift":2258,"ures":2259,"Ġbeen":2260,"ounc":2261,"ĠSome":2262,"Ġvill":2263,"Ġreact":2264,"Ġsold":2265,"ĠPaul":2266,"Ġ199":2267,"Ġsusp":2268,"ĠSam":2269,"senal":2270,"Ġpolitical":2271,"court":2272,"ĠInternational":2273,"orning":2274,"Ġ27":2275,"iers":2276,"Ġcampaign":2277,"uty":2278,"ix":2279,"line":2280,"ffic":2281,"here":2282,"Ġcompany":2283,"ĠSar":2284,"ĠAccording":2285,"Ġpic":2286,"Ġanother":2287,"ĠAmerica":2288,"Ġkomot":2289,"Ġdirect":2290,"chi":2291,"ĠEx":2292,"ĠBrother":2293,"Ġcons":2294,"Ġform":2295,"Ġwait":2296,"Ġlearn":2297,"kr":2298,"Ġiss":2299,"wh":2300,"gr":2301,"Ġprogramme":2302,"Ġtrain":2303,"Ġhope":2304,"iversities":2305,"Ġreduce":2306,"Ġeach":2307,"),":2308,"rid":2309,"ĠGeneral":2310,"alf":2311,"Ġprov":2312,"ĠLeg":2313,"Ġpresidential":2314,"ĠPart":2315,"Ġinternational":2316,"One":2317,"\".":2318,"tain":2319,"Ġservice":2320,"FCC":2321,"ĠMus":2322,"Ġcandidate":2323,"ursday":2324,"Ġconcern":2325,"akar":2326,"ross":2327,"Ġgun":2328,"ĠOm":2329,"Ġarmy":2330,"Ġhot":2331,"Ġac":2332,"Ġcoll":2333,"ding":2334,"Ġpicture":2335,"Ch":2336,"ON":2337,"Ġsist":2338,"etition":2339,"Ġmorning":2340,"ces":2341,"Ġcari":2342,"Ġbeg":2343,"ination":2344,"ĠThursday":2345,"ĠCent":2346,"ession":2347,"ism":2348,"agles":2349,"elsea":2350,"ask":2351,"ceive":2352,"Ġimportant":2353,"ĠWom":2354,"red":2355,"ats":2356,"bum":2357,"unch":2358,"uck":2359,"ĠTol":2360,"ĠHarcourt":2361,"ruption":2362,"Ġworkers":2363,"imes":2364,"ĠAg":2365,"Ġage":2366,"sw":2367,"ĠAct":2368,"Ġdrink":2369,"Ġboys":2370,").":2371,"ĠMos":2372,"ĠCo":2373,"Ġheav":2374,"Ġsw":2375,"por":2376,"ouncil":2377,"Ġcharge":2378,"chester":2379,"ĠDemoc":2380,"ene":2381,"Ġschools":2382,"ĠST":2383,"Ġbook":2384,"Ġcorrect":2385,"ĠEk":2386,"FK":2387,"Ġbeta":2388,"ĠPastor":2389,"IC":2390,"Ġ29":2391,"uj":2392,"ased":2393,"aine":2394,"Ġmov":2395,"Ġseparation":2396,"iy":2397,"eter":2398,"Ġspread":2399,"eme":2400,"Ġspend":2401,"iol":2402,"ma":2403,"Ġbank":2404,"RT":2405,"stit":2406,"yamu":2407,"ti":2408,"ĠIze":2409,"Ġdisease":2410,"inger":2411,"ĠBible":2412,"ĠOjo":2413,"ĠFFK":2414,"Ġfine":2415,"No":2416,"Ġ28":2417,"Ġmuch":2418,"ĠPap":2419,"ĠGovernor":2420,"ĠTe":2421,"resent":2422,"Ġpickin":2423,"ĠAssembly":2424,"Iyamu":2425,"ative":2426,"Ġref":2427,"Ġbelle":2428,"Ġinclude":2429,"Ġchurch":2430,"Ġincluding":2431,"ĠChina":2432,"riage":2433,"Ġlevel":2434,"ID":2435,"net":2436,"Ġpoint":2437,"Ġopposition":2438,"Ġprotect":2439,"imal":2440,"airman":2441,"ĠGo":2442,"Ġshar":2443,"ĠEurope":2444,"Ġoil":2445,"Ġcontrol":2446,"Ġaccount":2447,"ĠArsenal":2448,"Ġtit":2449,"ries":2450,"Ġjourn":2451,"Ġro":2452,"Ġeconom":2453,"Ġsuccessful":2454,"ĠMoh":2455,"ĠEagles":2456,"ĠOg":2457,"In":2458,"ivil":2459,"Ġdecide":2460,"Ġwhole":2461,"Ġins":2462,"Ġhousem":2463,"Ġadv":2464,"ĠAy":2465,"DC":2466,"ote":2467,"And":2468,"ety":2469,"Ġtweet":2470,"ĠFrance":2471,"ueen":2472,"bs":2473,"ajor":2474,"Ġinvestig":2475,"Ġcommunity":2476,"els":2477,"iral":2478,"Ġdrop":2479,"Ġdraw":2480,"ector":2481,"Ġrape":2482,"Ġprof":2483,"ĠChelsea":2484,"Ġheart":2485,"ĠBest":2486,"ĠLaw":2487,"Ġgrow":2488,"ĠChampions":2489,"Ġ2016":2490,"ĠBab":2491,"Ġresult":2492,"Ġcontest":2493,"Ġhome":2494,"Ġfake":2495,"Ġ2015":2496,"ĠUkr":2497,"aki":2498,"Ġexp":2499,"acc":2500,"oph":2501,"213":2502,"Ġsomething":2503,"ratic":2504,"Ġuniversities":2505,"Ġlie":2506,"\"\".":2507,"Ġbeh":2508,"ple":2509,"ann":2510,"ĠAtiku":2511,"ĠGbese":2512,"ĠChief":2513,"ĠCl":2514,"west":2515,"ĠPapi":2516,"AS":2517,"ĠArot":2518,"Ġdel":2519,"Ġnom":2520,"ĠMy":2521,"ĠLegwork":2522,"stand":2523,"ĠSal":2524,"Ġkidnap":2525,"Ġnorth":2526,"ĠProf":2527,"ĠBrit":2528,"Ġinvestigate":2529,"ues":2530,"ĠEFCC":2531,"ĠAbd":2532,"Ġtink":2533,"Ġboth":2534,"ĠArotile":2535,"ĠMoham":2536,"rib":2537,"31":2538,"ĠManchester":2539,"ĠĠĊ":2540,"Ġdead":2541,"Ġdecision":2542,"Ġgoals":2543,"Ġcelebrate":2544,"ĠSenator":2545,"iti":2546,"Ġmessage":2547,"Ġrish":2548,"ĠPar":2549,"ims":2550,"Ġcoup":2551,"Ġpres":2552,"aph":2553,"Power":2554,"Ġsaf":2555,"Ġsom":2556,"You":2557,"ated":2558,"ĠBi":2559,"aid":2560,"no":2561,"ĠTolul":2562,"Ġtill":2563,"Ġvirus":2564,"aur":2565,"Ġbillion":2566,"dsmen":2567,"ĠĠĠ":2568,"Ġap":2569,"ĠHim":2570,"ĠQueen":2571,"Ġperform":2572,"acy":2573,"Ġblack":2574,"ĠParty":2575,"Ġhost":2576,"Ġstar":2577,"Ġpress":2578,"Ġsack":2579,"ĠTV":2580,"Ġwill":2581,"De":2582,"Ġdrug":2583,"Ġpro":2584,"Ġtrad":2585,"Ġsinger":2586,"Ġsoldiers":2587,"Ġviol":2588,"ona":2589,"ĠBlack":2590,"hero":2591,"ently":2592,"Ġspeak":2593,"Ġ50":2594,"ĠSenate":2595,"ĠKenya":2596,"Ġsweet":2597,"oub":2598,"chn":2599,"ĠNations":2600,"ĠJer":2601,"Ġinj":2602,"Ġquest":2603,"epend":2604,"ient":2605,"Ġhar":2606,"inistry":2607,"aud":2608,"ĠCongress":2609,"Ġcurr":2610,"Ġanimal":2611,"Ġweeks":2612,"aise":2613,"ĠHealth":2614,"Ġhalf":2615,"aked":2616,"ft":2617,"ott":2618,"Ġexpect":2619,"oro":2620,"ane":2621,"ĠEb":2622,"Ġoutside":2623,"aduna":2624,"angu":2625,"ĠAF":2626,"Ġthey":2627,"ĠBay":2628,"ĠAS":2629,"pool":2630,"Ġsense":2631,"Ġsouth":2632,"arr":2633,"Ġsick":2634,"Ġthere":2635,"Ġstudy":2636,"Ġdeny":2637,"Ġauthorities":2638,"Ġworry":2639,"ĠMadrid":2640,"ĠAward":2641,"Ġ80":2642,"Ġmarriage":2643,"lam":2644,"Ġreceive":2645,"ufo":2646,"Ġhave":2647,"iverpool":2648,"Ġhist":2649,"Ġjob":2650,"ĠJon":2651,"Ġweda":2652,"ndo":2653,"ĠPremi":2654,"Ġdan":2655,"oma":2656,"Ġok":2657,"Ġchoose":2658,"Why":2659,"Ġproc":2660,"Ġanything":2661,"ĠSav":2662,"ĠIRT":2663,"ines":2664,"Ġvillage":2665,"Ġmot":2666,"ention":2667,"Ġcorruption":2668,"itiz":2669,"Ġansa":2670,"joy":2671,"acher":2672,"',":2673,"Make":2674,"Ġchall":2675,"Ġbur":2676,"ards":2677,"ility":2678,"Addo":2679,"ĠWomen":2680,"Ġnaked":2681,"ĠBo":2682,"formation":2683,"ondon":2684,"Ġu":2685,"Ġchook":2686,"mal":2687,"ĠSTS":2688,"ACS":2689,"Ġhol":2690,"ĠDemocratic":2691,"Ghana":2692,"ĠAbub":2693,"Ġwon":2694,"lia":2695,"ĠTolulpe":2696,"erman":2697,"ĠSACS":2698,"ĠJustice":2699,"ĠOy":2700,"Ġwithout":2701,"ĠGovnor":2702,"bi":2703,"Ġsalary":2704,"ror":2705,"oral":2706,"Ġmanag":2707,"Ġfail":2708,"ĠBank":2709,"ĠAkufo":2710,"ĠAmerican":2711,"ĠArmy":2712,"Some":2713,"Ġmajor":2714,"onald":2715,"Ġleast":2716,"ley":2717,"Ġexam":2718,"idren":2719,"Ġstudent":2720,"ĠCol":2721,"ka":2722,"Ġpolitic":2723,"Ġwed":2724,"Ġcut":2725,"emale":2726,"while":2727,"ino":2728,"Ġgl":2729,"iest":2730,"Ġav":2731,"head":2732,"ĠLondon":2733,"ĠCon":2734,"Ġcancer":2735,"liament":2736,"ĠUkraine":2737,"ĠAbubakar":2738,"ench":2739,"Ġcontr":2740,"Ġyouth":2741,"Ġdevelop":2742,"Ġrelations":2743,"ĠDel":2744,"Ġgovernor":2745,"Ġlaunch":2746,"Ġblood":2747,"cel":2748,"ection":2749,"ĠBenin":2750,"Ġwas":2751,"Ġcivil":2752,"ĠCom":2753,"ĠSavage":2754,"key":2755,"Ġdiv":2756,"Ġelectric":2757,"Ġvacc":2758,"Ġtrib":2759,"Ġdefend":2760,"ĠPh":2761,"ĠWill":2762,"Ġofficials":2763,"ĠKaduna":2764,"Ġenjoy":2765,"rahim":2766,"ritin":2767,"Ġrights":2768,"uation":2769,"egal":2770,"ports":2771,"Ġblock":2772,"Ġrespect":2773,"light":2774,"Ġremember":2775,"oni":2776,"where":2777,"Ġsub":2778,"Ġagree":2779,"MA":2780,"Ġsolve":2781,"Ġdet":2782,"Ġtax":2783,"Ġ000":2784,"Ġfriends":2785,"Ġactiv":2786,"ĠSan":2787,"Ġhistory":2788,"ets":2789,"Ġearly":2790,"ady":2791,"Ġsuspend":2792,"Ġalbum":2793,"Ġstaff":2794,"tok":2795,"pecial":2796,"ĠAmb":2797,"how":2798,"ĠDir":2799,"Ġova":2800,"Ġflood":2801,"wey":2802,"Ġround":2803,"ension":2804,"ices":2805,"Ġtey":2806,"ream":2807,"Ġanytin":2808,"Ġcarri":2809,"Ġwarn":2810,"Ġcry":2811,"ĠFI":2812,"End":2813,"Ġthird":2814,"Ġson":2815,"Ġlight":2816,"ĠLiverpool":2817,"row":2818,"Ġfront":2819,"ĠYear":2820,"Ġhousemates":2821,"isha":2822,"Ġjudge":2823,"ĠDep":2824,"Ġresign":2825,"Ġunderstand":2826,"Ġeight":2827,"Acc":2828,"BB":2829,"ĠDani":2830,"adium":2831,"ever":2832,"ĠMess":2833,"Ġsin":2834,"ĠGhanaians":2835,"ĠAFP":2836,"Ġfly":2837,"ĠPeople":2838,"Ġshock":2839,"Ġappear":2840,"Ġfarm":2841,"Ġinternet":2842,"ĠFacts":2843,"ĠMat":2844,"ĠPresido":2845,"aughter":2846,"Ġcreate":2847,"ĠSaraki":2848,"Ġder":2849,"akers":2850,"irit":2851,"ĠGovernment":2852,"most":2853,"irm":2854,"emic":2855,"Ġtreatment":2856,"Ġtw":2857,"Ġbill":2858,"Ġwedding":2859,"Ġten":2860,"Ġsexual":2861,"ĠIbrahim":2862,"ĠPipo":2863,"retary":2864,"Ġpriv":2865,"Ġbuilding":2866,"dem":2867,"ĠJose":2868,"Ġago":2869,"Ġhit":2870,"apper":2871,"Ġquick":2872,"US":2873,"Ġnobody":2874,"ges":2875,"Ġshake":2876,"Ġforeign":2877,"jas":2878,"imi":2879,"ĠLek":2880,"ĠBenue":2881,"Ġbab":2882,"Ġposition":2883,"Ġsoon":2884,"enge":2885,"ĠPremier":2886,"te":2887,"Ġblue":2888,"TA":2889,"Ġqualify":2890,"Ġlawm":2891,"Ġeverything":2892,"Cameroon":2893,"ho":2894,"Ġexperience":2895,"ners":2896,"ould":2897,"Ġginger":2898,"Ġlangu":2899,"vers":2900,"Ġremove":2901,"Ġguy":2902,"Ġrob":2903,"Ġrepresent":2904,"''":2905,"Ġacross":2906,"ample":2907,"ĠMed":2908,"Ġteacher":2909,"anwhile":2910,"iam":2911,"Ġones":2912,"irth":2913,"ĠKanu":2914,"ting":2915,"Ġcust":2916,"arry":2917,"iff":2918,"HO":2919,"ĠEven":2920,"Ġactress":2921,"Ġword":2922,"Ġcompetition":2923,"According":2924,"ĠMag":2925,"Ġsurv":2926,"ribe":2927,"ĠGe":2928,"59":2929,"Ġeas":2930,"onaldo":2931,"ĠCO":2932,"ones":2933,"Ġtem":2934,"Ġaccident":2935,"stem":2936,"Ġareas":2937,"ruit":2938,"eration":2939,"imbab":2940,"ĠPol":2941,"gery":2942,"vert":2943,"Ġdema":2944,"Ġactor":2945,"Ġsent":2946,"Ġel":2947,"Ġmag":2948,"ĠFl":2949,"ume":2950,"Ġgada":2951,"Ġprim":2952,"imbabwe":2953,"reg":2954,"Ġappoint":2955,"Ġstreet":2956,"AP":2957,"Ġobey":2958,"ĠLekki":2959,"ĠKw":2960,"ĠReal":2961,"ociation":2962,"inc":2963,"Ġball":2964,"lex":2965,"Ġofficers":2966,"ugg":2967,"kid":2968,"ema":2969,"Ġkw":2970,"Ġtitle":2971,"ĠBur":2972,"ji":2973,"ĠGroup":2974,"ĠPrince":2975,"Ġcountries":2976,"Ġfact":2977,"anjo":2978,"raham":2979,"ĠSenegal":2980,"Ġevritin":2981,"58":2982,"IG":2983,"Ġ31":2984,"pecially":2985,"que":2986,"others":2987,"stitution":2988,"Ġnaira":2989,"Ġinvestigation":2990,"eed":2991,"huk":2992,"Ġevent":2993,"izkid":2994,"ĠBiya":2995,"Ġeverybody":2996,"Ġeducation":2997,"IA":2998,"Ġcitiz":2999,"Ġdoz":3000,"oms":3001,"adio":3002,"SS":3003,"ĠHer":3004,"ĠThis":3005,"Ġinstead":3006,"Ġjournal":3007,"ĠEd":3008,"iminal":3009,"ally":3010,"ĠCouncil":3011,"imum":3012,"usal":3013,"veal":3014,"Ġwinner":3015,"Ġext":3016,"Ġbiggest":3017,"Ġpresent":3018,"50":3019,"ĠSchool":3020,"Ġrelationship":3021,"ights":3022,"Ġcost":3023,"ĠDelta":3024,"yl":3025,"ĠDonald":3026,"ĠFootball":3027,"Ġahead":3028,"ĠItal":3029,"Ġletter":3030,"Ġbased":3031,"ked":3032,"Ġespecially":3033,"ĠMoses":3034,"ĠMessi":3035,"Ġpoor":3036,"iction":3037,"ether":3038,"Ġissue":3039,"though":3040,"Ġcong":3041,"ĠMohammed":3042,"Ġgen":3043,"ung":3044,"Ġtog":3045,"Ġaction":3046,"Ġdoctor":3047,"mar":3048,"Ġreveal":3049,"Ġregister":3050,"iber":3051,"het":3052,"ĠAbraham":3053,"Ġruling":3054,"Ġansw":3055,"Ġpreach":3056,"Ġforces":3057,"uction":3058,"ĠMor":3059,"order":3060,"aper":3061,"Ġelectricity":3062,"Ġsn":3063,"My":3064,"gether":3065,"pic":3066,"Ġalmost":3067,"Ġsystem":3068,"Ġthank":3069,"ĠNews":3070,"Ġchance":3071,"Ġregions":3072,"ĠWho":3073,"erem":3074,"Ġrepl":3075,"reak":3076,"lu":3077,"time":3078,"Ġ2022":3079,"Ġparents":3080,"Ġokay":3081,"uma":3082,"Even":3083,"ahoo":3084,"Ġdri":3085,"ouch":3086,"Ġrecruit":3087,"ena":3088,"Ġmedical":3089,"udan":3090,"Ġsurgery":3091,"Ġonline":3092,"ĠProg":3093,"Ġconfirm":3094,"Ġself":3095,"ĠIg":3096,"Ġdaughter":3097,"Ġhandle":3098,"Ġsituation":3099,"Ġpolic":3100,"Ġposs":3101,"ĠEnglish":3102,"oil":3103,"Ġlanguage":3104,"Ġtogeda":3105,"ield":3106,"Ġawa":3107,"Ġhis":3108,"ĠMich":3109,"Ġprice":3110,"Ġcard":3111,"usalem":3112,"ny":3113,"Ġbobo":3114,"Ġfemale":3115,"ousand":3116,"ĠSc":3117,"ĠGerman":3118,"reen":3119,"Ġcommission":3120,"outhern":3121,"manuel":3122,"Ġgeneral":3123,"Ġdeb":3124,"ĠService":3125,"ias":3126,"ĠBoy":3127,"ĠBritish":3128,"Ġ40":3129,"Ġterror":3130,"Ġeng":3131,"Ġappr":3132,"ĠAfta":3133,"ĠMin":3134,"ology":3135,"Ġint":3136,"ĠChuk":3137,"Ġrain":3138,"Ġprost":3139,"ĠRonaldo":3140,"ĠRepublic":3141,"aster":3142,"Ġprocess":3143,"Ġpriest":3144,"See":3145,"ima":3146,"Ġbirth":3147,"ĠCont":3148,"orge":3149,"Ġpresido":3150,"Ġexample":3151,"ĠDavido":3152,"Ġcomplain":3153,"aye":3154,"Ġdoctors":3155,"ploy":3156,"Ġquestion":3157,"ĠZimbabwe":3158,"Ġterm":3159,"ĠNn":3160,"Ġrules":3161,"Ġmotor":3162,"Ġkidnapp":3163,"Ġtogether":3164,"uru":3165,"qual":3166,"Ġattend":3167,"ajo":3168,"ugabe":3169,"Ġseparat":3170,"Ġris":3171,"abour":3172,"ĠEngland":3173,"cue":3174,"Ġthreat":3175,"emy":3176,"attle":3177,"ulture":3178,"oz":3179,"Ġbaby":3180,"ania":3181,"ela":3182,"Ġ2014":3183,"ĠDirector":3184,"Ġanswer":3185,"Wen":3186,"Ġplane":3187,"ĠLib":3188,"ĠRam":3189,"ĠRich":3190,"Ġoperation":3191,"inb":3192,"Ġpawa":3193,"Ġeasy":3194,"its":3195,"Ġnormal":3196,"pm":3197,"oud":3198,"AM":3199,"idge":3200,"ford":3201,"raz":3202,"idence":3203,"Ġcentre":3204,"gency":3205,"Ġherdsmen":3206,"dey":3207,"Ġpast":3208,"Ġpoll":3209,"isation":3210,"ev":3211,"itional":3212,"President":3213,"Ġviolence":3214,"On":3215,"asanjo":3216,"uture":3217,"Ġprivate":3218,"ael":3219,"Ġresearch":3220,"Ġeconomy":3221,"elsa":3222,"ES":3223,"igr":3224,"esty":3225,"Ġadm":3226,"Ġstrik":3227,"ĠCr":3228,"thi":3229,"Ġchallenge":3230,"enty":3231,"osit":3232,"Del":3233,"TER":3234,"let":3235,"He":3236,"ota":3237,"ops":3238,"Ġproduce":3239,"Ġsentence":3240,"enda":3241,"Ġbless":3242,"Ġfast":3243,"Ġdoll":3244,"Ġcover":3245,"53":3246,"Ġinterest":3247,"ĠBurn":3248,"Ġwhat":3249,"Ġtraff":3250,"ĠSol":3251,"ĠVice":3252,"ĠUg":3253,"Ġgreat":3254,"ĠSudan":3255,"ĠCongo":3256,"ĠWizkid":3257,"ĠIslam":3258,"aith":3259,"Ġtear":3260,"athan":3261,"Ġanyhow":3262,"artment":3263,"celona":3264,"Ġpage":3265,"Ġmusician":3266,"ĠDon":3267,"Ġforget":3268,"Ġspoil":3269,"ecut":3270,"Ġcan":3271,"ĠMugabe":3272,"orry":3273,"Ġgroups":3274,"This":3275,"NG":3276,"Ġhide":3277,"ĠUnion":3278,"thiop":3279,"oe":3280,"Ġreplace":3281,"omb":3282,"iron":3283,"Ġesc":3284,"Ġtar":3285,"str":3286,"Ġsister":3287,"Ġserv":3288,"ĠFIFA":3289,"ĠOndo":3290,"Ġcloth":3291,"Ġsot":3292,"Ġ198":3293,"Ġgold":3294,"irst":3295,"Ġarrange":3296,"upp":3297,"aso":3298,"Ġsojas":3299,"Ġgames":3300,"ĠIk":3301,"Oga":3302,"ellow":3303,"Ġcommittee":3304,"Ġrecruitment":3305,"ĠHead":3306,"Police":3307,"ĠX":3308,"Ġshidren":3309,"ĠNy":3310,"ĠJerusalem":3311,"apse":3312,"rise":3313,"ĠSamuel":3314,"ham":3315,"open":3316,"Ġprep":3317,"ĠTrap":3318,"Ġrecover":3319,"ĠFrench":3320,"ument":3321,"VID":3322,"ulate":3323,"016":3324,"ĠApp":3325,"ĠChristian":3326,"cle":3327,"Ġhair":3328,"upr":3329,"inea":3330,"155":3331,"Ġproper":3332,"RIC":3333,"iod":3334,"Ġsha":3335,"Ġexc":3336,"Ġrescue":3337,"God":3338,"Ġty":3339,"Ġdrive":3340,"ament":3341,"ij":3342,"Ġtrial":3343,"orters":3344,"uters":3345,"Ġincident":3346,"orrow":3347,"Ġthen":3348,"obi":3349,"xtape":3350,"ĠMel":3351,"Ġofficer":3352,"atter":3353,"illeg":3354,"yr":3355,"ĠFal":3356,"Ġvotes":3357,"ĠObasanjo":3358,"break":3359,"reement":3360,"Ġwella":3361,"ied":3362,"rict":3363,"ĠMany":3364,"Ġalleged":3365,"Ġstory":3366,"Ġshine":3367,"ĠFC":3368,"ĠWike":3369,"Ġleague":3370,"ĠStates":3371,"Ġmod":3372,"ĠKidd":3373,"Ġsextape":3374,"Ġparts":3375,"aces":3376,"aries":3377,"Ġroom":3378,"NT":3379,"Ġtwitter":3380,"336":3381,"Ġpoliticians":3382,"Delete":3383,"oul":3384,"undred":3385,"Ġceleb":3386,"inbajo":3387,"Ġprepare":3388,"ĠCan":3389,"ĠFay":3390,"ili":3391,"ertific":3392,"Ġproject":3393,"ĠBayelsa":3394,"een":3395,"arn":3396,"dah":3397,"esterday":3398,"Ġvictims":3399,"Ġeh":3400,"Ġprevent":3401,"Ġbrothers":3402,"Ġrisk":3403,"ecutive":3404,"Ġblow":3405,"Ġadvice":3406,"ĠAssociation":3407,"Ġinformation":3408,"Ġkomm":3409,"Ġgrand":3410,"ubu":3411,"ĠSecretary":3412,"upreme":3413,"Ġmist":3414,"ĠAdam":3415,"Tori":3416,"Ġnet":3417,"Ġdesc":3418,"Ġdrag":3419,"AT":3420,"Ġsav":3421,"ipol":3422,"essor":3423,"Ġresults":3424,"40":3425,"ith":3426,"ĠKore":3427,"ĠUna":3428,"Ġclean":3429,"Ġheavy":3430,"Ġtotal":3431,"Ġdemand":3432,"Ġsurp":3433,"Ġairport":3434,"ider":3435,"When":3436,"Ġcommun":3437,"Ġbeing":3438,"ĠAdek":3439,"Ġcondition":3440,"Ġilleg":3441,"ĠChar":3442,"Ġrelig":3443,"Ġlawmakers":3444,"ita":3445,"ĠProgress":3446,"Ġinvol":3447,"Ġwhether":3448,"Ġcross":3449,"Ġhighest":3450,"ouble":3451,"Ġrapper":3452,"ĠEthiop":3453,"Ġuniversity":3454,"Ġchief":3455,"Ġfew":3456,"ĠNw":3457,"Ġcomment":3458,"Ġfuture":3459,"Ġprovide":3460,"ĠOgun":3461,"Ġtouch":3462,"Ġhelep":3463,"ogle":3464,"obal":3465,"Ġparties":3466,"Me":3467,"ense":3468,"Ġfun":3469,"Ġkarry":3470,"ĠGuinea":3471,"PO":3472,"Ġpun":3473,"ĠDo":3474,"Ġimp":3475,"ĠPresidential":3476,"Ġboxer":3477,"Ġcollapse":3478,"ĠGoment":3479,"ization":3480,"fra":3481,"Ġthese":3482,"ender":3483,"airs":3484,"gement":3485,"olo":3486,"anz":3487,"Ġsan":3488,"omi":3489,"elev":3490,"Ġstriker":3491,"rin":3492,"Ġcrime":3493,"SP":3494,"ultan":3495,"ĠAhmed":3496,"Ġpossible":3497,"ĠBarcelona":3498,"Ġsafe":3499,"ĠAwards":3500,"aji":3501,"Ġlect":3502,"ĠArt":3503,"Ġteams":3504,"Ġgod":3505,"ĠFin":3506,"ĠMark":3507,"Ġraise":3508,"ĠGeorge":3509,"Ġposit":3510,"come":3511,"Ġthousand":3512,"Ġspirit":3513,"esidency":3514,"Ġemer":3515,"atives":3516,"Ġnation":3517,"Ġsenior":3518,"Ġhas":3519,"ĠIr":3520,"All":3521,"mi":3522,"Ġbud":3523,"itor":3524,"ĠReg":3525,"Ġwage":3526,"uba":3527,"ardi":3528,"ambia":3529,"Ġ[":3530,"ĠJonathan":3531,"Ġmanager":3532,"ĠBuk":3533,"Ġcriminal":3534,"Ġpurs":3535,"Ġpunish":3536,"LD":3537,"Ġsum":3538,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3539,"IGER":3540,"waya":3541,"anger":3542,"adan":3543,"ĠReuters":3544,"Ġanimals":3545,"ĠGhanaian":3546,"estival":3547,"Ġlawyers":3548,"Ġdream":3549,"ĠEast":3550,"Ġnine":3551,"MENT":3552,"ourage":3553,"Ġrice":3554,"Ġagreement":3555,"ube":3556,"Ġquar":3557,"RICA":3558,"Ġrite":3559,"Ġimpr":3560,"abo":3561,"ĠOrgan":3562,"eman":3563,"Ġbudget":3564,"60":3565,"oyal":3566,"aking":3567,"Ġclass":3568,"Ġpolitics":3569,"ĠChukwu":3570,"ĠNaira":3571,"Ġcomplete":3572,"ĠMusl":3573,"ĠCentral":3574,"uggle":3575,"cast":3576,"Ġah":3577,"ĠOsh":3578,"ighb":3579,"ĠOsinbajo":3580,"Ġcitizens":3581,"Ġsurprise":3582,"anya":3583,"ĠLibya":3584,"Ġsorry":3585,"Ġcal":3586,"ĠMah":3587,"Ġtor":3588,"atan":3589,"ella":3590,"lege":3591,"oya":3592,"Ġperiod":3593,"ĠFuel":3594,"lym":3595,"ĠChairman":3596,"Ġpursue":3597,"St":3598,"Ġborder":3599,"ambra":3600,"Ġsharp":3601,"ĠSultan":3602,"Ġmanage":3603,"Ġjustice":3604,"Ġnotice":3605,"Ġeast":3606,"Ġtechn":3607,"ots":3608,"orial":3609,"atta":3610,"Ġsug":3611,"Ġsuspects":3612,"Ġ;":3613,"Ġbail":3614,"ular":3615,"ifa":3616,"ĠOsun":3617,"Ġsurvive":3618,"ves":3619,"ĠMinistry":3620,"ĠCommissioner":3621,"Ġsid":3622,"ĠJud":3623,"SC":3624,"Ġz":3625,"Ġadvise":3626,"emn":3627,"amdi":3628,"zek":3629,"ali":3630,"Ġparliament":3631,"porate":3632,"ĠOff":3633,"Ġwebs":3634,"Ġmakeup":3635,"Ġseller":3636,"oice":3637,"Ġabeg":3638,"erve":3639,"Ġcrash":3640,"ĠBel":3641,"ĠFive":3642,"iri":3643,"Ġkillings":3644,"Ġpartic":3645,"etimes":3646,"Ġbehind":3647,"Ġcontract":3648,"alia":3649,"etrol":3650,"ilty":3651,"ĠBam":3652,"ĠPeter":3653,"Ġtransfer":3654,"onder":3655,"Ġtarget":3656,"Ġdescribe":3657,"Ġ35":3658,"Ġkilling":3659,"ĠSpecial":3660,"Ġstation":3661,"iano":3662,"Ġsingle":3663,"ĠMali":3664,"Ġnames":3665,"Ġvisa":3666,"Ġyesterday":3667,"Ġhundred":3668,"ĠArab":3669,"riend":3670,"gi":3671,"Ġfav":3672,"itions":3673,"Ġless":3674,"ĠEducation":3675,"Ġvoters":3676,"Ġpopulation":3677,"ĠIndia":3678,"Sh":3679,"Ġcup":3680,"ĠAlex":3681,"ĠWar":3682,"ugu":3683,"Ġwrong":3684,"Ġdoc":3685,"ĠOffic":3686,"Ġtorch":3687,"'t":3688,"cl":3689,"ico":3690,"Ġimm":3691,"Ġval":3692,"ĠPrime":3693,"ĠAccra":3694,"ĠKiddwaya":3695,"andemic":3696,"ĠDaniel":3697,"Ġagency":3698,"Anthony":3699,"Ġfeat":3700,"Ġwarning":3701,"2021":3702,"ĠMeanwhile":3703,"Ġcerem":3704,"ĠVict":3705,"Ġreply":3706,"odeine":3707,"Ġwest":3708,"icine":3709,"Ġcustom":3710,"arm":3711,"urb":3712,"Ġreopen":3713,"ecause":3714,"ĠCOVID":3715,"thers":3716,"IS":3717,"Ġillegal":3718,"Ar":3719,"Ġfaith":3720,"Ġaway":3721,"Ġfreed":3722,"ĠKam":3723,"Ġfinally":3724,"ĠChin":3725,"Ġpara":3726,"ĠUganda":3727,"Ġrush":3728,"anies":3729,"Ġindepend":3730,"ociety":3731,"ients":3732,"ĠAnambra":3733,"ĠNg":3734,"Ġchairman":3735,"IGERIA":3736,"uke":3737,"uje":3738,"ĠJane":3739,"Ġrobber":3740,"Ġviral":3741,"BBC":3742,"AFRICA":3743,"ĠEkiti":3744,"urder":3745,"Ġopport":3746,"ĠBurna":3747,"ĠDE":3748,"Ġrich":3749,"Ġang":3750,"ĠRiver":3751,"ĠSupreme":3752,"Ġcondemn":3753,"Ġsettle":3754,"Ġvaccine":3755,"Ġrequ":3756,"Ġwebsite":3757,"ogi":3758,"Ġsite":3759,"Ġcommot":3760,"Ġaddress":3761,"mo":3762,"Ġcorporate":3763,"Ġguilty":3764,"ĠGoogle":3765,"Ġharass":3766,"ĠKorea":3767,"Ġtable":3768,"ĠSw":3769,"ĠCar":3770,"Ġdiscuss":3771,"Ġident":3772,"Ġple":3773,"Ġamb":3774,"osec":3775,"Ġaccept":3776,"Ġbreast":3777,"Ġreject":3778,"Ġoutbreak":3779,"ĠEmmanuel":3780,"Ġdistroy":3781,"made":3782,"eech":3783,"ĠEuropean":3784,"ĠYork":3785,"Ġassist":3786,"bu":3787,"Ġneighb":3788,"ĠElections":3789,"Ġcurrent":3790,"by":3791,"less":3792,"Ġloss":3793,"irc":3794,"Ġgbab":3795,"Ġcouple":3796,"Ġburial":3797,"!!":3798,"IV":3799,"uge":3800,"elevision":3801,"Ġalive":3802,"esters":3803,"ĠSecurity":3804,"mins":3805,"ĠLiber":3806,"Ġjudgement":3807,"razil":3808,"mon":3809,"Ġjail":3810,"car":3811,"Ġpush":3812,"Ġgb":3813,"Ġtrust":3814,"Ġfreedom":3815,"ery":3816,"ĠOd":3817,"Ġminimum":3818,"Ġcharges":3819,"ĠUB":3820,"Ġ60":3821,"bn":3822,"Ġline":3823,"Ġlink":3824,"ĠWHO":3825,"Ġconvert":3826,"ĠFormer":3827,"ĠCommit":3828,"amf":3829,"Ġceremony":3830,"ĠStr":3831,"Ġheaven":3832,"TAIN":3833,"ĠFayose":3834,"ertificate":3835,"Mr":3836,"racy":3837,"ica":3838,"ĠAman":3839,"Ġinformate":3840,"ORLD":3841,"Ġstadium":3842,"encies":3843,"oid":3844,"ateau":3845,"Ġarg":3846,"ENTER":3847,"Ġkommand":3848,"Ġnomin":3849,"ex":3850,"Ġfound":3851,"ĠMo":3852,"Ġtrend":3853,"ĠGand":3854,"Ġrefer":3855,"ĠKingdom":3856,"Ġforward":3857,"ĠObi":3858,"uthority":3859,"TAINMENT":3860,"Ġpandemic":3861,"ahi":3862,"ances":3863,"WORLD":3864,"ĠGood":3865,"Ġmins":3866,"ENTERTAINMENT":3867,"Ġlectur":3868,"Ġtorchlight":3869,"nesty":3870,"otos":3871,"aga":3872,"ensive":3873,"Ġdefeat":3874,"ago":3875,"inistration":3876,"ĠGermany":3877,"ĠCentre":3878,"CO":3879,"ĠOlym":3880,"ederation":3881,"Ġkl":3882,"Ġcompanies":3883,"Ġholy":3884,"ĠNnamdi":3885,"ĠKh":3886,"ĠBefore":3887,"Ġbattle":3888,"ĠUs":3889,"ĠCommittee":3890,"Ġmurder":3891,"Be":3892,"zi":3893,"Ġboss":3894,"Ġpoints":3895,"aiz":3896,"Ġproduct":3897,"gent":3898,"UU":3899,"Ġwonder":3900,"iafra":3901,"Ġapplic":3902,"Ġevening":3903,"UN":3904,"ĠKim":3905,"rom":3906,"Ġrole":3907,"Ġneg":3908,"ogo":3909,"NIGERIA":3910,"Ġwhite":3911,"Ġprimary":3912,"EA":3913,"oye":3914,"cement":3915,"Ġtourn":3916,"ĠRed":3917,"Ġtemple":3918,"Ġcass":3919,"ĠMusic":3920,"Ġmistake":3921,"Ġspeech":3922,"uju":3923,"ĠJoseph":3924,"Is":3925,"Ġwound":3926,"Ġshot":3927,"To":3928,"Ġwake":3929,"ustry":3930,"bl":3931,"give":3932,"Ġemb":3933,"ĠIv":3934,"Ġconn":3935,"Ġwithin":3936,"Ġmid":3937,"iams":3938,"ffairs":3939,"157":3940,"ĠSpain":3941,"Ġmis":3942,"ĠJe":3943,"ĠJohnson":3944,"iwa":3945,"Ġresume":3946,"onia":3947,"Ġkoll":3948,"Ġlaws":3949,"hood":3950,"Ġpenal":3951,"Ġmatches":3952,"ĠIgbo":3953,"ll":3954,"ĠItaly":3955,"Ġsuper":3956,"Ġissues":3957,"57":3958,"ĠBill":3959,"Ġest":3960,"ĠIG":3961,"Ġinvite":3962,"audi":3963,"ĠRichards":3964,"ĠKogi":3965,"ogue":3966,"Ġyouths":3967,"Buhari":3968,"add":3969,"ĠAbdul":3970,"ĠMichael":3971,"Ġkick":3972,"Ġnorthern":3973,"ĠElectoral":3974,"Ġnothing":3975,"iked":3976,"che":3977,"Ġrespond":3978,"Ġsearch":3979,"utin":3980,"Ġtrow":3981,"Ġjam":3982,"ĠCoast":3983,"Ġcassava":3984,"Ġmay":3985,"Ġconstitution":3986,"158":3987,"ĠAdekoya":3988,"Ġemergency":3989,"ĠUBEC":3990,"Ġonce":3991,"ĠPat":3992,"ĠEthiopia":3993,"Ġide":3994,"ĠGl":3995,"ierra":3996,"Ġprosthet":3997,"ĠAmanam":3998,"viral":3999,"viron":4000,"ĠRights":4001,"Ġcrit":4002,"final":4003,"kon":4004,"ĠEconom":4005,"ĠBukola":4006,"Ġprosthetics":4007,"ĠWaste":4008,"enn":4009,"ĠOp":4010,"Ġhandmade":4011,"Ġstruggle":4012,"Ġlaik":4013,"vironment":4014,"dr":4015,"make":4016,"1322":4017,"ancial":4018,"Ġenc":4019,"ĠLeone":4020,"Ġhotel":4021,"ini":4022,"ox":4023,"Ġmad":4024,"Ġmoment":4025,"obert":4026,"friend":4027,"Ġpastor":4028,"Ġbury":4029,"Ġcirc":4030,"Ġshould":4031,"ĠGanduje":4032,"mall":4033,"Ġgas":4034,"Ġyouone":4035,"ately":4036,"imate":4037,"Ġnaw":4038,"Ġtraining":4039,"Ġnack":4040,"ĠIsa":4041,"Ġcommon":4042,"Ġgather":4043,"Ġrecent":4044,"Ġfigh":4045,"Ġwel":4046,"Ġgift":4047,"ĠMac":4048,"ĠNd":4049,"agement":4050,"Ġtournament":4051,